export default {
  bio: {
    mial: 'Mia 对教育充满热情，致力于帮助弱势群体获得平等的教育资源。她创立LingoX的目标是帮助贫困社区的学生在缺乏外教的情况下获得免费的外语学习机会。在她的业余时间，Mia 爱好弹钢琴，打高尔夫，写作和旅行。Mia乐于结交新朋友，并回答任何有关LingoX的问题!',
    harry: 'Harry在中国长大，并在非英语环境中接受了7年的K-12教育。他意识到对于所有英语学习者来说，充分激发他们的潜力，让他们平等地获得优质教育是至关重要的。多年来，Harry一直在计算机科学领域学习和探索。他希望在高科技的帮助下创建一个平等互助的教学平台，连接世界各地不同地区的人们，来实现LingoX的目标。Harry喜欢打网球，烹饪和编程。',
    tyler: 'Tyler深信教育是开启一切可能性之门，也是塑造自我世界的一种机会。作为LingoX的一员，他希望能够帮助世界各个地区的贫困学生获得免费的语言教育。除了对教育的热情，Tyler还是一名排球运动员和摄影师。',
    david: 'David是加州尔湾大学高中的一名高三学生。通过参加模联和FBLA，他了解到了帮助社区的重要性。在LingoX，他希望通过语言教育帮助那些生活在贫困及资源落后的社区的孩子获得链接世界的能力。校外，David喜欢打高尔夫球和听音乐。',
    hannah: 'Hannah来自多元的文化背景，热衷于了解和学习不同的文化和语言。通过LingoX，她希望能够鼓励不同文化背景的学生对他们的传统文化充满热情。闲暇时，Hannah喜欢画画、去海滩和弹钢琴。',
    jane: 'Jane的父母是从事教育行业的华裔第一代移民，Jane 意识到语言教育对落后社区青少年的重要性。学习一门外语可以帮助他们更多的了解世界，与更广泛的人群交流和学习。Jane希望利用她在市场营销方面的经验来开发更多的国际受众，尤其是想要追求高等教育的年轻女性。在学术之外，Jane喜欢追求视觉艺术和设计密室逃脱。',
    sanjana: 'Sanjana是美国加州的12年级学生。作为第一代移民，她的印度血统使她接触到许多不同的语言，并且了解到学习语言的重要性。能说4种语言使她感受到每一种语言的美妙。她希望通过LingoX与大家分享她对语言的热爱。Sanjana还致力于呼吁关怀青少年心理健康，她同时任职全美青少年生命保护组织Hope Squad 主席， 并且是一位优秀的羽毛球运动员。',
    jia: 'Jia来自韩国，她理解语言在教育和生活中的重要性。她希望与他人分享她对Lingo X的热情，并立志为传播知识和教育之美做出贡献。Jia喜欢阅读，她还是一名优秀的高尔夫球手。',
    simone: 'Simone Rothaupt来自亚利桑那州凤凰城，她在大学主修经济学和公共政策。通过LingoX，她的目标是帮助其在全球范围内实现为贫困社区的学生提供免费语言教育。她的业余爱好包括长跑和创意写作。',
    abby: 'Abby Warnock希望鼓励所有的学生无论何时都要追求自己的兴趣爱好。她认为每个人都应该有平等的机会学习他们感兴趣的知识和技能。Abby喜欢结交新朋友和发展她的视觉艺术技能。',
    miah: 'Mia Hennequin 希望通过LingoX的公益活动，帮助世界各地的贫困儿童普及语言教育。Mia期待着能够利用她的热情和经验来鼓励LingoX的学生追随他们的梦想。Mia 的业余爱好社交和创新，以及徒步探索世界。',
    shivali: 'Shivali Shrivastava的父母是来自印度的第一代移民，她精通多门语言。她希望通过LingoX作为连接贫困社区并为他们提供优质教育的桥梁。Shivali喜欢在海滩上散步以及与好友共享休闲时光。',
    sarah: '作为一名曾在多个国家留学的美籍华裔学生，Sarah深知英语在学习和生活以及各个方面的重要性。她希望通过LingoX来帮助贫困社区的学生获得实现梦想的机会。闲暇时，Sarah喜欢打网球、画画以及旅游。'
  }
}
